# გავაკეთოთ 5 მათემატიკური მაგალითი მათემატიკური ოპერატორის გამოყენებით.

print(865+473)
print(152*987)
print(12*84)
print(8676-745)
print(144/12)
print(225/15)

#გავაკეთოთ ცვლადები სადაც ჩვენი სახელზე ასაკზე და საყვარელის ფერზე ინფორმაცია ინახება.

item = "Saba"
print(item)

item = (15)
print(15)

item = "blue"
print(item)


#main task გავაკეთოთ ერთი დიდი წინადადება ცვლადების დახმარებით როგორც გაკვეთილზე მაგალითის სახით გავაკეთეთ.

name = "Saba"
age = "15"
print("Hello, my name is " + name + " and, im " + age + " years old")